[
  "obsidian-style-settings",
  "obsidian-linter",
  "obsidian-auto-link-title",
  "obsidian-git",
  "obsidian-advanced-codeblock",
  "editing-toolbar",
  "obsidian-enhancing-mindmap",
  "obsidian-reading-time",
  "obsidian-excalidraw-plugin",
  "obsidian-emoji-toolbar",
  "code-emitter",
  "obsidian-fullscreen-plugin",
  "obsidian-dictionary-plugin",
  "mousewheel-image-zoom",
  "table-editor-obsidian",
  "obsidian-excel-to-markdown-table"
]